"__title__" = "Amazon Web Services";

"__description__" = "Klucze dostępu do Amazon Web Services.";

"path" = "Ścieżka";

"email" = "Email";

"password" = "Hasło";

"access_key_id" = "Klucz dostępu";

"access_key" = "Klucz prywatny";

"access_key_id#9" = "ID Klucza";

"access_key#9" = "Sekret";
